{
  "facts": [
    {
      "content": "Destiny is a gift. Some go their entire lives, living existences of quiet desperation, never learning the truth that what feels as though a burden pushing down upon our shoulders is actually a sense of purpose lifting us to greater heights. Never forget that fear is but the precursor of valor, that to strive and triumph in the face of fear is what it means to be a hero. Don't think. Become.",
      "author": "Blinky",
      "timestamp": "2021-10-28T00:04:41.143174"
    },
    {
      "content": "A life of almost is a life of never.",
      "author": "Blinky",
      "timestamp": "2021-10-28T00:04:41.143174"
    },
    {
      "content": "Fear heightens your senses. Fear keeps you alive. Arrogance gets you killed.",
      "author": "Blinky",
      "timestamp": "2021-10-28T00:04:41.143174"
    },
    {
      "content": "Even the word 'hopeless' isn't devoid of hope.",
      "author": "Blinky",
      "timestamp": "2021-10-28T00:04:41.143174"
    },
    {
      "content": "You cannot quit, you cannot give up. You need that momentum to break free. When a rocket is flying out towards the moon to escape the atmosphere, it doesn't f--king pause halfway up the sky, does it? No, it keeps going",
      "author": "Andrew Tate",
      "timestamp": "2021-10-28T00:04:41.143174"
    },
    {
      "content": "If someone tried to take control of your body and make you a slave, you would fight for freedom. Yet how easily you hand over your mind to anyone who insults you. When you dwell on their words and let them dominate your thoughts, you make them your master.",
      "author": "Epictetus",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "If your path demands you to walk through hell, walk as if you own the damn place.",
      "author": "Unknown",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "How lucky am I to have something that makes saying goodbye so hard.",
      "author": "Winnie the Pooh",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "Glory is fleeting but obscurity is forever",
      "author": "Napoleon Bonaparte",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "The quieter you become, the more you are able to hear.",
      "author": "Rumi",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "Envy is a declaration of inferiority",
      "author": "Napoleon Bonaparte",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "Those who do not move, do not notice their chains.",
      "author": "Rosa Luxemburg",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "People generally see what they look for, and hear what they listen for",
      "author": "To Kill a Mockingbird",
      "timestamp": "2023-10-18T00:00:00.000000"
    },
    {
      "content": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
      "author": "Steve Jobs",
      "timestamp": "2023-10-18T00:00:00.000000"
    }
  ]
}
